<br>
      <br>
      <strong>Un poco de historia......</strong><p> <IMG SRC="./imagenes/inicios_padel.jpeg" ALIGN="right"></IMG>El P&aacute;del naci&oacute; en Acapulco (M&eacute;xico) en 1969,
cuando un contratista llamado <strong>Enrique Corcuera</strong> adapt&oacute;
un terreno de su finca de 20 x 10 metros colocando paredes en sus
fondos y laterales para que la vegetación no invadiera su pista.<br>
      <br>
      <p>Un español amigo del señor Corcuera, que sol&iacute;a viajar bastante
a M&eacute;xico, trajo la idea a Marbella. Este hombre llamado<strong> Alfonso
Hohenloe puso una pista en el club de Marbella la cual le pertenec&iacute;a</strong>.
Muchos jugadores de polo venidos de Argentina aprendieron en Marbella
lo que era el p&aacute;del y cuando retornaron a Argentina comenzaron a
difundir el p&aacute;del como un juego divertido y f&aacute;cil que tiene
instalaciones baratas.</p>
      <p>Por consiguiente el p&aacute;del comenz&oacute; su expansi&oacute;n en Argentina y
en España. En España comenz&oacute; a ser practicado en muy distinguidos
porque estas personas sol&iacute;an visitar en estos tiempos y cogieron la
idea para sus clubes. Estos clubes eran:</p>
      <ul>
        <li>El club de Marbella</li>
        <li>Club de Golf La Moraleja (Madrid)</li>
        <li>Real Club de la Puerta de Hierro (Madrid)</li>
        <li>Club de Golf Neguri (Vizcaya)</li>
      </ul>
      <p>Despu&eacute;s de esto el p&aacute;del comenz&oacute; a crecer ilimitadamente
debido a la Federaci&oacute;n y a la aparici&oacute;n de algunos campeonatos de P&aacute;del
retransmitidos por televisi&oacute;n.</p>
      <p>El P&aacute;del es el &uacute;nico deporte que combina los mejores elementos
del tenis, racquetball y squash. Se practica frecuentemente sobre
superficies de cemento, pero existen canchas con pisos de c&eacute;sped
sint&eacute;tico y supreme court. El P&aacute;del se juega casi en su totalidad en
complejos exclusivos de este deporte. Existen clubes de una sola
cancha, hasta complejos de 20 canchas cubiertas (las canchas pueden ser
cubiertas o descubiertas).</p>
      <p>El P&aacute;del fue incorporado como deporte exhibici&oacute;n en los Juegos
Panamericanos Mar del Plata ´95, Argentina.</p>
      <p>Una cancha de Pádel tiene 20 metros de largo por 10 metros de
ancho, con paredes en sus fondos y laterales (4 metros de lado) de 3
metros de altura.</p>
      <p>Una malla o tela met&aacute;lica bordea el resto del perímetro. La
red y la pelota son similares a las utilizadas en tenis.</p>
      <p>Las paletas, de 45 cm de largo y un peso promedio de 450
gramos, son de varios compuestos (madera, goma, grafito, etc.), con
agujeros de hasta 12 mm. y un grip acolchado. Se juega únicamente en
parejas, a tres sets (igual conteo que en tenis). El saque es cruzado y
se debe impactar por debajo de la cintura.</p>
      <br>
